import m1 from '../../../assets/images/m1.png'
import m2 from '../../../assets/images/m2.png'
import m3 from '../../../assets/images/m3.png'
import m45 from '../../../assets/images/m45.png'

export const mahsulot = [
    {
        id:1,
        ttl:"грузовые лифты",
        img:m1,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:2,
        ttl:"больничные лифты",
        img:m2,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:3,
        ttl:"лифты для инвалидов",
        img:m3,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:4,
        ttl:"Кухонные лифты",
        img:m45,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:5,
        ttl:"Коттеджные лифты",
        img:m45,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
]